/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"debug.settings" = "Debug Settings";
"debug.settings.apiURL" = "API URL";
"debug.settings.clear.fileCache" = "Clear File Cache";
"debug.settings.default.password" = "Default Password";
"debug.settings.default.userName" = "Default User Name";
"debug.settings.httpMenuToggle" = "Debug HTTP Menu Enabled";
"debug.settings.httpResponseTime" = "Simulation HTTP Response Time";
"debug.settings.recordHTTPCalls" = "Record HTTP Calls";
"debug.settings.resetLocalStorage" = "Reset Local Storage";
"debug.settings.simulateHTTPClient" = "Simulate HTTP Client";
"Version" = "Version";
